{
    "leyendas": [
        {
            "Categoria": "Sitios Arqueológicos",
            "rutaIcono": "img/iconografias/Sitios Arqueologicos/petrograbados.svg",
            "Nombre": "Petrograbados",
            "Descripcion": "Piedras o afloramientos basálticos con grabados en su superficie, los grabados pueden representar motivos antropomorfos (humanos) o zoomorfos (animales)."
        },
        {
            "Categoria": "Sitios Arqueológicos",
            "rutaIcono": "img/iconografias/Sitios Arqueologicos/MS.svg",
            "Nombre": "Materiales en Superficie",
            "Descripcion": "Sitios con presencia de evidencias arqueológicas: material cerámico en, material lítico, fragmentos de mano de moler, en basalto, jaspe, obsidiana y sílex, entre otros."
        },
        {
            "Categoria": "Sitios Arqueológicos",
            "rutaIcono": "img/iconografias/Sitios Arqueologicos/cuevas.svg",
            "Nombre": "Cuevas/Abrigos rocosos",
            "Descripcion": "Formación rocosa con una oquedad en su interior, generalmente se estas se encuentran restos arqueológicos cerámicos y líticos o dibujos e diversos motivos en su interior."
        },
        {
            "Categoria": "Sitios Arqueológicos",
            "rutaIcono": "img/iconografias/Sitios Arqueologicos/monticulos.svg",
            "Nombre": "Montículos",
            "Descripcion": "Sistemas constructivos de rocas con sedimento, elaborados por nuestros ancestros, utilizados con distintos fines y en distintas formas: funerarios, militares, religiosos, vigilancia, señalización."
        },
        {
            "Categoria": "Sitios Arqueológicos",
            "rutaIcono": "img/iconografias/Sitios Arqueologicos/veta.svg",
            "Nombre": "Veta de Obsidiana",
            "Descripcion": "Afloramientos basálticos donde se localiza una gran cantidad de nódulos de obsidiana con medidas la superficie de estos bastante lisa y en su mayoría presentan formas redondeadas."
        },
        {
            "Categoria": "Sitios Arqueológicos",
            "rutaIcono": "img/iconografias/Sitios Arqueologicos/material ceramico.svg",
            "Nombre": "Material Cerámico",
            "Descripcion": "Sitios donde se han evidenciado vestigios arqueológicos enterrados, descubiertos por la realización de excavaciones para construcciones, las evidencias corresponden a piezas cerámicas."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/cerro y montañas.svg",
            "Nombre": "Cerros y Montañas",
            "Descripcion": "Una montaña es una elevación natural de terreno superior a 700 m respecto a su base. Un cerro o colina es una elevación natural, en general, no supera los 100 metros desde la base hasta la cima."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/cuevas 2.svg",
            "Nombre": "Cuevas",
            "Descripcion": "Cavidad natural del terreno causada por algún tipo de erosión de corrientes de agua, hielo o lava, o menos común, una combinación de varios de estos factores."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/peñas y peñazcos.svg",
            "Nombre": "Peñas y Peñascos",
            "Descripcion": "Rocas de gran tamaño ubicadas en un lugar alto, una peña grande y elevada que puede ser movida por procesos mecánicos naturales como las corrientes de agua, los movimientos de tierra o la fuerza de la gravedad en laderas suficientemente inclinadas."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/reserva natural.svg",
            "Nombre": "Reserva Natural/Área protegida",
            "Descripcion": "Áreas de importancia para la vida silvestre, flora o fauna, o con rasgos geológicos de especial interés que es protegida y manejada con fines de conservación y de proveer oportunidades de investigación y de educación."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/saltos y cascadas.svg",
            "Nombre": "Saltos y cascadas",
            "Descripcion": "Tramo de un curso fluvial donde, por causa de un fuerte desnivel del lecho o cauce, el agua cae verticalmente por efecto de la gravedad."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/rios y quebradas.svg",
            "Nombre": "Pozas/Ojos de agua",
            "Descripcion": "Zona bastante profunda de un río donde el agua se remansa. Ojo de Agua: Se origina en la filtración de agua de lluvia que penetra en un área y emerge en otra de menor altitud. Generalmente ligados a la presencia de niveles impermeables en el subsuelo, que impiden que el agua se siga infiltrando y la obligan a salir a la superficie."
        },
        {
            "Categoria": "Sitios Naturales",
            "rutaIcono": "img/iconografias/Sitios Naturales/lagunas.svg",
            "Nombre": "Lagunas",
            "Descripcion": "Depósito natural de agua generalmente dulce de menores dimensiones; sobre todo en profundidad que un lago."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/telares.svg",
            "Nombre": "Telares",
            "Descripcion": "Practica artesanal de tejido con la antigua técnica indígena del telar de cintura y de palanca, para la elaboración de diversos productos con coloridas telas de algodón."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/artesanias de barro.svg",
            "Nombre": "Artesanías de barro",
            "Descripcion": "Artesanos (as) que trabajan el barro, para la elaboración de piezas utilitarias y decorativas, se inspiran en elementos prehispánicos, flora, fauna y vida cotidiana, reflejan mundos cosmogónicos que vienen de ciencias ancestrales y que están vivos en su código genético."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/ceramica negra.svg",
            "Nombre": "Cerámica Negra",
            "Descripcion": "Artesano (as) que trabajan la cerámica negra, cuyo color característico del barro es conseguido gracias a que las vasijas recién horneadas, estando al rojo vivo se coloca junto a colochos de madera de cedro o de pino. El vapor caliente y la resina manchan la superficie del barro de color negro azabache."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/canastos.svg",
            "Nombre": "Canastos de Carrizo o Bambú",
            "Descripcion": "Oficio practicado por familias rurales que elaboran canastos utilizados en su vida cotidiana, principalmente para el corte de café. Inspirados en el entrelazado de su historia que se va entretejiendo de una forma armónica, como su cosmovisión."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/sombrero y escobas.svg",
            "Nombre": "Sombreros, escobas, petates de palma, tusa y millón",
            "Descripcion": "De la palma se elaboran sombreros, pieza identitaria de gran valor simbólico en el vestir tradicional de la población de las comunidades del municipio, que de forma armónica van entretejiendo diversos entramados creando diseños únicos. De fibras naturales como la palma, tusa y millón se elaboran diversos productos ornamentales y utilitarios como escobas y petates."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/artesanias de bambu (2).svg",
            "Nombre": "Artesanías con bambú",
            "Descripcion": "Con el bambú los artesanos elaboran diversas piezas utilitarias y decorativas, se inspiran en su entorno natural y en las riquezas y manifestaciones bioculturales de sus comunidades, innovando para crear piezas únicas que plasman su identidad cultural."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/gastronomia tradicional.svg",
            "Nombre": "Gastronomía tradicional",
            "Descripcion": "La gastronomía de Matagalpa es diversa, relacionada a tradiciones y celebraciones locales y ancestrales. Las recetas son compartidas de generación en generación, por hombres y mujeres que guardan en su memoria, ingredientes y recetas ancestrales."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/panaderia.svg",
            "Nombre": "Panadería",
            "Descripcion": "En las comunidades y casco urbano del municipio existen personas con gran talento en la elaboración de pan, rosquillas, semitas, cosa de horno o perrerreque, entre otros, elaborados en hornos tradicionales construidos en su mayoría por las mismas familias."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/dulces y cajetas.svg",
            "Nombre": "Dulces y cajetas",
            "Descripcion": "Existe talento humano en la elaboración de cajetas, dulces y almíbares, elaborados a partir de frutas e ingredientes autóctonos del municipio."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/jaleas y vinos.svg",
            "Nombre": "Jaleas y vinos",
            "Descripcion": "Talento humano que elabora vinos y jaleas a partir de frutas e ingredientes autóctonos del municipio."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/arreglos florales, cultivo de flores.svg",
            "Nombre": "Arreglos florales/Cultivo de flores",
            "Descripcion": "En Matagalpa diversas familias y emprendimientos elaboran de arreglos florales utilizados para adornar celebraciones y conmemoración de fechas importantes, tanto religiosas como tradicionales. En diversas comunidades también se realiza el cultivo de flores nativas y plantas que se comercializan dentro y fuera del municipio."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/bisuteria.svg",
            "Nombre": "Bisutería",
            "Descripcion": "Bisutería artesanal elaborada con semillas que guardan un potencial de su magia ancestral."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/manualidades.svg",
            "Nombre": "Manualidades/Piñatas",
            "Descripcion": "Personas elaboran diversos elementos decorativos utilizando un sinfín de materiales como: papel, cartón, cartulina, tela, plástico, vidrio, envases reciclados, ceras de colores, pintura, hilo, madera, alambre, entre otros."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/pintores.svg",
            "Nombre": "Pintores y escultores",
            "Descripcion": "Talento creativo que se realza en el municipio, desarrollando el arte de la pintura y escultura, mediante el cual exponen el paisaje biocultural y la cultura tradicional del municipio."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/costurera.svg",
            "Nombre": "Bordadoras, costureras, sastre, modista",
            "Descripcion": "Talento humano que corta y confecciona a medida prendas de vestir para hombres, mujeres, niños y niñas, así como diversas piezas ornamentales como manteles, cortinas, ropa de cama, entre otros."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/medicina natural.svg",
            "Nombre": "Conocimiento en medicina natural",
            "Descripcion": "Conocimiento ancestral con mayor legado en las comunidades, Personas reconocidas por sus conocimientos en una gran variedad de plantas con propiedades medicinales, muchas de las cuales han convertido su conocimiento en pequeñas iniciativas y emprendimientos en medicina natural."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/partera.svg",
            "Nombre": "Parteras",
            "Descripcion": "Mujeres y abuelas reconocidas por la práctica de este importante oficio ancestral. Los cuidados y atención de las parteras en las comunidades rurales son primordiales para miles de mujeres embarazadas, utilizando conocimientos y saberes ancestrales aprendidos de sus madres y abuelas."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/sobadores (2).svg",
            "Nombre": "Sobadores",
            "Descripcion": "Existe un gran respeto por los abuelos y abuelas que practican el oficio ancestral de sobadores quienes realizan masajes orientados a corregir torceduras y esguinces, también alivian contracturas y dolores musculares."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/musicos.svg",
            "Nombre": "Músicos y compositores",
            "Descripcion": "La música forma parte importante en la dinámica cultural de los pobladores, en las comunidades existen músicos reconocidos que amenizan fiestas y celebraciones populares, a nivel urbano igualmente existen grupos musicales tradicionales y modernos que proyectan el arte musical en el municipio."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/elaboracion de instrumentos musicales.svg",
            "Nombre": "Elaboración de instrumentos musicales",
            "Descripcion": "En Matagalpa existen personas talentosas que elaboran un sinnúmero de instrumentos musicales como guitarras, guitarrones, violín, mandolina, quijongo, maracas, entre otros."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/elaboracion de jicaros.svg",
            "Nombre": "Elaboración de jícaros, iguillas",
            "Descripcion": "Se conserva el saber ancestral en la producción y elaboración de jícaros, calabazos, cucharas, guacales, vasos, nambiras, iguilla, de las cuales se elaboran productos utilitarios muy utilizados en la cocina y cultura tradicional del municipio."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/carpintero.svg",
            "Nombre": "Carpintería",
            "Descripcion": "La carpintería y ebanistería son oficios tradicionales, que se dedican al trabajo de la madera y construcción de muebles, así como para transformar esta materia prima en hermosos objetos utilitarios y decorativos."
        },
        {
            "Categoria": "Oficios tradicionales y ancestrales",
            "rutaIcono": "img/iconografias/Oficios tradicionales y ancestrales/elaboracion ladrillos.svg",
            "Nombre": "Elaboración de tejas/ladrillos",
            "Descripcion": "Talento humano que elabora tejas y ladrillos artesanales de barro utilizados para la construcción de viviendas. En algunas comunidades las familias elaboran bloques de tierra y adobe para el autoconstrucción de viviendas."
        }
    ]
}